Repository: OsmBelarus/Databases
Catalog: Nazvy_vulic.OmegaT/omegat/project_save.tmx
Source language: ru
Languages: be

source: Васи Крайнего
be: н/Васі Крайняга

source: Василевцы
be: н/Васілеўцы

source: Василия Перова
be: н/Васіля Пярова

source: Васильевская
be: пж/Васільеўская

source: Васильевский
be: пм/Васільеўскі

source: Василька
be: н/Васілька

source: Василькова
be: пж/Васільковая

source: Васильковая
be: пж/Васільковая

source: Василя Быкова
be: н/Васіля Быкава

source: Василя Ващилы
be: н/Васіля Вашчылы

source: Васнецова
be: н/Васняцова

source: Васькина
be: н/Васькіна

source: Васютинская
be: пж/Васюцінская

source: Ватутина
be: н/Ватуціна

source: Ваупшасова
be: н/Ваўпшасава

source: Вахонина
be: н/Вахоніна

source: Вашкевича
be: н/Вашкевіча

source: Ващенко
be: н/Вашчанкі

source: Ведричская
be: пж/Ведрыцкая

source: Вежливая
be: пж/Ветлівая

source: Вейнянская
be: пж/Вяйнянская

source: Велижская
be: пж/Вяліжская

source: Великая
be: пж/Вялікая

source: Великая Ольшанка
be: н/Вялікая Альшанка

source: Великодная
be: пж/Вялікодная

source: Великолукская
be: пж/Вялікалуцкая

source: Великолукский
be: пм/Велікалуцкі

source: Великоморская
be: пж/Велікаморская

source: Великосельская
be: пж/Вялікасельская

source: Величко
be: н/Вялічка

source: Велозаводская
be: пж/Велазаводская

source: Велосипедный
be: пм/Веласіпедны

source: Велотрек
be: н/Велатрэк

source: Венечная
be: пж/Вянечная

source: Венисье
be: н/Венісье

source: Вербная
be: пж/Вербная

source: Вербовая
be: пж/Вярбовая

source: Вересковая
be: пж/Верасовая

source: Вересковый
be: пм/Верасковы

source: Верещагина
be: н/Верашчагіна

source: Верхне-Яловская
be: пж/Верхне-Ялаўская

source: Верхнедвинская
be: пж/Верхнядзвінская

source: Верхнеозёрная
be: пж/Верхнеазёрная

source: Верхнеяловская
be: пж/Верхнеялаўская

source: Верхний
be: пм/Верхні

source: Верхняя
be: пж/Верхняя

source: Верхняя Карабановская
be: пж/Верхняя Карабанаўская

source: Верхняя Струшня
be: н/Верхняя Струшня

source: Вершило
be: н/Вяршылы

source: Веры Куракиной
be: н/Веры Куракінай

source: Веры Маргевич
be: н/Веры Маргевіч

source: Веры Хоружей
be: н/Веры Харужай

source: Веселая
be: пж/Вясёлая

source: Весенний
be: пм/Веснавы

source: Весенняя
be: пж/Вясновая

source: Веснина
be: н/Весніна

source: Веснинка
be: н/Веснінка

source: Весёлая
be: пж/Вясёлая

source: Весёлый
be: пм/Вясёлы

source: Ветеранов
be: н/Ветэранаў

source: Ветеранская
be: пж/Вецяранская

source: Ветеринарный
be: пм/Ветэрынарны

source: Ветковская
be: пж/Веткаўская

source: Ветлая
be: пж/Ветлая

source: Ветренный
be: пм/Ветраны

source: Ветринский
be: пм/Ветрынскі

source: Ветровая
be: пж/Ветравая

source: Вечеркевича
be: н/Вечаркевіча

source: Вечерняя
be: пж/Вячэрняя

source: Взгорье
be: н/Узгор’е

source: Взлётная
be: пж/Узлётная

source: Вилейская
be: пж/Вілейская

source: Вилейский
be: пм/Вілейскі

source: Виленская
be: пж/Віленская

source: Виленский
be: пм/Віленскі

source: Вилковщина
be: н/Вілкоўшчына

source: Вильнюсская
be: пж/Вільнюская

source: Вильня
be: н/Вільня

source: Вильчицкая
be: пж/Вільчыцкая

source: Вильчицкий
be: пм/Вільчыцкі

source: Вильчковского
be: н/Вільчкоўскага

source: Вильямса
be: н/Вільямса

source: Винзаводская
be: пж/Вінзаводзкая

source: Винника
be: н/Вінніка

source: Виноградная
be: пж/Вінаградная

source: Виноградный
be: пм/Вінаградны

source: Виноградова
be: н/Вінаградова

source: Виноградовой
be: н/Вінаградавай

source: Вир
be: н/Вір

source: Вирская
be: пж/Вірская

source: Витебская
be: пж/Віцебская

source: Витебский
be: пм/Віцебскі

source: Витоля
be: н/Вітоля

source: Витьба
be: н/Віцьба

source: Вишневец
be: н/Вішнявец

source: Вишневецкая
be: пж/Вішнявецкая

source: Вишневецкого
be: н/Вішнявецкага

source: Вишневского
be: н/Вішнеўскага

source: Вишнёвая
be: пж/Вішнёвая

source: Вишнёвый
be: пм/Вішнёвы

source: Владимира Дубовки
be: Уладзіміра Дубоўкі

source: Владимира Завадского
be: н/Уладзіміра Завадскага

source: Владимира Комарова
be: н/Уладзiмiра Камарова

source: Владимирова
be: н/Уладзімірава

source: Владимирская
be: пж/Уладзімірская

source: Владислава Голубка
be: н/Уладзіслава Галубка

source: Владислава Сырокомли
be: н/Уладзіслава Сыракомлі

source: Власенко
be: н/Уласенка

source: Влодавская
be: пж/Владаўская

source: Водозаборная
be: пж/Водазаборная

source: Водолажского
be: н/Вадалажскага

source: Водопроводная
be: пж/Вадаправодная

source: Водопроводный
be: пм/Водаправодны

source: Водопьянова
be: н/Вадап’янава

source: Водосточный
be: н/Вадасточны

source: Воз-ан-Влен
be: н/Воз-ан-Влен

source: Воздушная
be: пж/Паветраная

source: Возрождения
be: н/Адраджэння

source: Воинов-Интернационалистов
be: н/Вайскоўцаў-Інтэрнацыяналістаў

source: Воинов-интернационалистов
be: н/Воінаў-Інтэрнацыяналістаў

source: Войкова
be: н/Войкава

source: Войсковая
be: пж/Вайсковая

source: Войсковый
be: пм/Вайсковы

source: Войцеховича
be: н/Вайцэховіча

source: Вокзальная
be: пж/Вакзальная

source: Вокзальная первая
be: пж/Вакзальная першая

source: Вокзальний
be: пм/Вакзальны

source: Вокзальный
be: пм/Вакзальны

source: Волгоградская
be: пж/Валгаградская

source: Волгодонская
be: пж/Валгадонская

source: Волдодарского
be: н/Валадарскага

source: Волейбольная
be: пж/Валейбольная

source: Волжецкого
be: н/Валжэцкага

source: Волжская
be: пж/Волжская

source: Волжский
be: пм/Волжскі

source: Воли
be: н/Волі

source: Волков
be: н/Ваўкоў

source: Волкова
be: н/Волкава

source: Волковича
be: н/Ваўковіча

source: Волмянская
be: пж/Валмянская

source: Вологина
be: н/Валогіна

source: Володарского
be: н/Валадарскага

source: Володковича
be: н/Валадковіча

source: Володося
be: н/Валодася

source: Володько
be: н/Валадзько

source: Воложинская
be: пж/Валожынская

source: Воложский
be: пм/Валожынскі

source: Волотовская
be: пм/Волатаўская

source: Волоха
be: н/Волаха

source: Волоховская
be: пж/Валахоўская

source: Волочаевская
be: пж/Валачаеўская

source: Волочаевский
be: пм/Валачаеўскі

source: Волчецкого
be: н/Валчэцкага

source: Волынская
be: пж/Валынская

source: Волынца
be: н/Валынца

source: Вольная
be: пж/Вольная

source: Вольный
be: пм/Вольны

source: Вольская
be: пж/Вольская

source: Воля
be: н/Воля

source: Воровского
be: н/Вароўскага

source: Воронежский
be: пм/Варонежскі

source: Вороновича
be: н/Варановіча

source: Вороновская
be: пж/Воранаўская

source: Воронцова
be: н/Варанцова

source: Воронья
be: пж/Варонья

source: Воронянского
be: н/Варанянскага

source: Воропаевская
be: пж/Варапаеўская

source: Ворошилова
be: н/Варашылава

source: Воскресенская
be: пж/Уваскрасенская

source: Воссоединения
be: н/Уз’яднання

source: Восстания
be: н/Паўстання

source: Восточная
be: пж/Усходняя

source: Восточный
be: пм/Усходні

source: Восточный въезд
be: н/Усходні ўезд

source: Восточный микрорайон
be: н/Усходні мікрараён

source: Восточный обход
be: н/Усходні абыход

source: Вострецова
be: н/Вастрацова

source: Восходящая
be: пж/Узыходняя

source: Восьмая
be: пж/Восьмая

source: Врублевского
be: н/Урублеўскага

source: Всеволода Игнатовского
be: н/Усевалада Ігнатоўскага

source: Всехсвятская
be: пж/Усіхсвяцкая

source: Встречная
be: пж/Сустрэчная

source: Встречный
be: пм/Сустрэчны

source: Вузовская
be: пж/Вузаўская

source: Вузовский
be: пм/Вузаўскі

source: Вульковская
be: пж/Вулькаўская

source: Въезд на стояну такси
be: н/Уезд на прыпынак таксі

source: Въездная
be: пж/Уязная

source: Выборная
be: пж/Выбарная

source: Выгонский
be: пм/Выганскі

source: Выготского
be: н/Выгоцкага

source: Выдайко
be: н/Выдайкі

source: Высокая
be: пж/Высокая

source: Высокий
be: пм/Высокі

source: Высоковская
be: пж/Высокаўская

source: Высокогорная
be: пж/Высакагорная

source: Высоцкого
be: н/Высоцкага

source: Вычулки
be: н/Вычулкі

source: Вязынская
be: пж/Вязынская

source: Вязынский
be: пм/Вязынскі

source: Габровская
be: пж/Габраўская

source: Гаврилова
be: н/Гаўрылава

source: Гагарина
be: н/Гагарына

source: Гаевая
be: пж/Гаявая

source: Газетная
be: пж/Газетная

source: Газетный
be: пм/Газетны

source: Газеты Звязда
be: н/Газеты Звязда

source: Газеты Правда
be: н/Газеты Праўда

source: Газовый
be: пм/Газавы

source: Гайдаенко
be: н/Гайдаенкі

source: Гайдара
be: н/Гайдара

source: Гайдука
be: н/Гайдука

source: Гайненская
be: пж/Гайненская

source: Гайненский
be: пм/Гайненскі

source: Гайненское
be: пн/Гайненскае

source: Галеркина
be: н/Галеркіна

source: Галины Аржановой
be: н/Галіны Аржанавай

source: Галины Хоревич
be: н/Галіны Харэвіч

source: Галицкого
be: н/Галіцкага

source: Галкина
be: н/Галкіна

source: Гало
be: н/Гало

source: Гамарника
be: н/Гамарніка

source: Ганджеев Ров
be: н/Ганджэеў Роў

source: Ганджеев ров
be: н/Ганджэеў роў

source: Гаражная
be: пж/Гаражная

source: Гаражный
be: пм/Гаражны

source: Гарбарская
be: пж/Гарбарская

source: Гарбарский
be: пм/Гарбарскі

source: Гареева
be: н/Гарэева

source: Гармашева
be: н/Гармашава

source: Гармышева
be: н/Гармышава

source: Гартного
be: н/Гартнага

source: Гаршина
be: н/Гаршина

source: Гаспадарика
be: н/Гаспадарыка

source: Гастелло
be: н/Гастэлы

source: Гастело
be: н/Гастэла

source: Гастиловича
be: н/Гасціловіча

source: Гая
be: н/Гая

source: Гвардейская
be: пж/Гвардзейская

source: Гвардейский
be: пм/Гвардзейскі

source: Гвардейской Армии
be: н/Гвардзейскай Арміі

source: Гвоздичная
be: пж/Гваздзіковая

source: Гданская
be: пж/Гданьская

source: Гданьская
be: пж/Гданьская

source: Гебелева
be: н/Гебелева

source: Гедроица
be: н/Гедройца

source: Гедымина
be: н/Гедыміна

source: Гейсика
be: н/Гейсіка

source: Генерала Антонова
be: н/Генерала Антонава

source: Генерала Батова
be: н/Генерала Батава

source: Генерала Беды
be: н/Генерала Бяды

source: Генерала Белобородова
be: н/Генерала Белабародава

source: Генерала Ивановского
be: н/Генерала Іваноўскага

source: Генерала Людникова
be: н/Генерала Люднікава

source: Генерала Нордмана
be: н/Генерала Нордмана

source: Генерала Петровского
be: н/Генерала Пятроўскага

source: Генерала Полевика
be: н/Генерала Палявіка

source: Генерала Попова
be: н/Генерала Папова

source: Геннадия Цитовича
be: Генадзя Цітовіча

source: Генова
be: н/Генава

source: Геологическая
be: пж/Геалагічная

source: Геологический
be: пм/Геалагічны

source: Геологов
be: н/Геолагаў

source: Георгиевская
be: пж/Георгіеўская

source: Георгиевский
be: пм/Георгіеўскі

source: Геофизиков
be: н/Геафізікаў

source: Герасименко
be: н/Герасіменкі

source: Герасимова
be: н/Герасімава

source: Герасимовича
be: н/Герасімовіча

source: Германовская
be: пж/Германаўская

source: Германовский
be: пм/Германаўскі

source: Героев 120 Дивизии
be: н/Герояў 120 Дывізіі

source: Героев Бреста
be: н/Героеў Брэста

source: Героев Обороны Брестской Крепости
be: н/Герояў Абароны Брэсцкай Крэпасці

source: Героев Подпольщиков
be: н/Герояў Падпольшчыкаў

source: Героев Сталинграда
be: Герояў Сталінграда

source: Героическая
be: пж/Гераічная

source: Герцена
be: н/Герцэна

source: Гидротехников
be: н/Гідратэхнікаў

source: Гикало
be: н/Гікалы

source: Гиндиной
be: н/Гандзінай

source: Гинтовта
be: н/Гінтаўта

source: Главная
be: пж/Галоўная

source: Глаголева
be: н/Глаголева

source: Глебки
be: н/Глебкі

source: Глинище
be: Глінішча

source: Глинки
be: н/Глінкі

source: Глинная
be: пж/Глінная

source: Глинского
be: н/Глінскага

source: Глотова
be: н/Глотава

source: Глубокая
be: пж/Глыбокая

source: Глубокий
be: пм/Глыбокі

source: Глубокская
be: пж/Глыбоцкая

source: Глусская
be: пж/Глуская

source: Гнидаша
be: н/Гнідаша

source: Говорова
be: н/Говарава

source: Гоголевская
be: пж/Гогалеўская

source: Гоголевский
be: пм/Гогалеўскі

source: Гоголя
be: н/Гогаля

source: Годуванцева
be: н/Гадуванцэва

source: Гожая
be: пж/Гожая

source: Гожий
be: пм/Гожы

source: Гожская
be: пж/Гожская

source: Гоздецкого
be: н/Газьдзецкага

source: Гойшика
be: н/Гойшыка

source: Голанта
be: н/Голанта

source: Голеса
be: н/Голяса

source: Голинского
be: н/Галінскага

source: Головацкого
be: н/Галавацкага

source: Головача
be: н/Галавача

source: Головачёва
be: н/Галавачова

source: Головащенко
be: н/Галавашчанкі

source: Головичи
be: н/Галавічы

source: Головского
be: н/Галоўскага

source: Голодеда
be: н/Галадзеда

source: Голубая
be: пж/Блакітная

source: Голубева
be: н/Голубева

source: Голубиная
be: пж/Галубіная

source: Гольцова
be: н/Гальцова

source: Гольшанская
be: пж/Гальшанская

source: Гольшанский
be: пм/Гальшанскі

source: Голяса
be: н/Голяса

source: Гомельская
be: пж/Гомельская

source: Гомельский
be: пм/Гомельскі

source: Гомельское
be: пнж/Гомельская

source: Гомсельмашевская
be: пж/Гомсельмашаўская

source: Гонионская
be: пж/Ганіёнская

source: Гонионский
be: пм/Ганіёнскі

source: Гонолес
be: н/Гоналес

source: Гончарная
be: пж/Ганчарная

source: Гончарный
be: пм/Ганчарны

source: Гончарова
be: н/Ганчарова

source: Гора Комунаров
be: н/Гара Камунараў

source: Горанская
be: пж/Гаранская

source: Горанский
be: пм/Гаранскі

source: Горбатова
be: н/Гарбатава

source: Горбатого
be: н/Гарбатага

source: Горбатый
be: пм/Гарбаты

source: Горбачевского
be: н/Гарбачэўскага

source: Горбачёва
be: н/Гарбачова

source: Горботова
be: н/Гарботава

source: Гордиевича
be: н/Гардзіевіча

source: Горелика
be: н/Гарэліка

source: Горелика С. А.
be: н/Гарэліка С. А.

source: Горелина
be: н/Гарэліна

source: Горецкая
be: пж/Горацкая

source: Горецкий
be: пм/Горацкі

source: Горина Коляды
be: н/ Горына Каляды

source: Горина-Коляды
be: н/Горына-Каляды

source: Гористая
be: пж/Гарыстая

source: Горка
be: н/Горка

source: Горловский
be: пм/Горлаўскі

source: Горная
be: пж/Горная

source: Горновых
be: н/Гарнавых

source: Горный
be: пм/Горны

source: Горовца
be: н/Гараўца

source: Городенская
be: пж/Гарадзенская

source: Городецкая
be: пж/Гарадзецкая

source: Городищенская
be: пж/Гарадзішчанская

source: Городничанская
be: пж/Гараднічанская

source: Городокская
be: пж/Гарадоцкая

source: Городокский
be: пм/Гарадоцкі

source: Городская
be: пж/Гарадская

source: Городской
be: пм/Гарадскі

source: Городской Вал
be: н/Гарадскі Вал

source: Горохова
be: н/Гарохава

source: Гороховая
be: пж/Гарохавая

source: Горулева
be: н/Гарулёва

source: Горы
be: н/Горы

source: Горького
be: н/Горкага

source: Госпитальная
be: пж/Шпітальная

source: Госпитальный
be: пм/Шпітальны

source: Господарчая
be: пж/Гаспадарчая

source: Грабовского
be: н/Грабоўскага

source: Гражданская
be: пж/Грамадзянская

source: Гражданская Б.
be: пж/Грамадзянская В.

source: Грандичская
be: пж/Грандзіцкая

source: Грандичский
be: пм/Грандзіцкі

source: Граничная
be: пж/Гранічная

source: Граничный
be: пм/Гранічны

source: Гребельки
be: н/Грэбелькі

source: Гребенёвский
be: пм/Грэбенёўскі

source: Грекова
be: н/Грэкава

source: Греческая
be: пж/Грэцкая

source: Гречихи
be: н/Грачыхі

source: Гречко
be: н/Грэчкі

source: Грибная
be: пж/Грыбная

source: Грибной
be: пм/Грыбны

source: Грибовская
be: пж/Грыбоўская

source: Грибоедова
be: н/Грыбаедава

source: Григория Ширмы
be: н/Рыгора Шырмы

source: Григоровича
be: н/Грыгаровіча

source: Григорьева
be: н/Грыгор’ева

source: Гризодубовой
be: н/Грызадубавай

source: Грицевца
be: н/Грыцаўца

source: Гришина
be: н/Грышына

source: Гродненская
be: пж/Гродзенская

source: Гродненский
be: пм/Гродзенскі

source: Гродненское
be: пн/Гарадзенскае

source: Громадовская
be: пж/Грамадаўская

source: Громова
be: н/Громава

source: Громыко
be: н/Грамыкі

source: Гротгера
be: н/Гротгера

source: Гроховского
be: н/Грахоўскага

source: Грунтовая
be: пж/Грунтавая

source: Грушевая
be: пж/Грушавая

source: Грушевская
be: пж/Грушаўская

source: Грушевский
be: пм/Грушаўскі

source: Грушевый
be: пм/Грушавы

source: Грушина
be: н/Грушына

source: Грушовая
be: пж/Грушовая

source: Грюнвальдская
be: пж/Грунвальдзкая

source: Грязновского
be: н/Гразноўскага

source: Губарева
be: н/Губарава

source: Губина
be: н/Губіна

source: Гудимова
be: н/Гудзімава

source: Гузнянский
be: пм/Гузнянскі

source: Гуляева
be: н/Гуляева

source: Гуменникова
be: н/Гуменнікава

source: Гуревича
be: н/Гурэвіча

source: Гуренковой
be: н/Гурэнковай

source: Гурина
be: н/Гурына

source: Гуринова
be: н/Гурынава

source: Гуриновича
be: н/Гурыновіча

source: Гурова
be: н/Гурава

source: Гурского
be: н/Гурскага

source: Гуртьева
be: н/Гурцьева

source: Гусаковсого
be: н/Гусакоўскага

source: Гусарова
be: н/Гусарава

source: Гусовского
be: н/Гусоўскага

source: Гущина Б. П.
be: н/Гушчына Б. П.

source: Д. Бедного
be: н/Д. Беднага

source: Давида Городенского
be: н/Давыда Гарадзенскага

source: Давидовича
be: н/Давідовіча

source: Давний
be: пм/Даўні

source: Давняя
be: пж/Даўняя

source: Давыдова
be: н/Давыдава

source: Давыдовская
be: пж/Давыдаўская

source: Далекая
be: пж/Далёкая

source: Далекий
be: пм/Далёкі

source: Дальний
be: пм/Дальні

source: Дальняя
be: пж/Дальняя

source: Далёкая
be: пж/Далёкая

source: Далёкий
be: пм/Далёкі

source: Данилевского
be: н/Данілеўскага

source: Данилевской
be: н/Данілеўскай

source: Даниленко
be: н/Даніленкі

source: Данилова
be: н/Данілава

source: Данилы Сердича
be: н/Данілы Сердзіча

source: Данукалова
be: н/Данукалава

source: Дарвина
be: н/Дарвіна

source: Даргомыжского
be: н/Даргамысскага

source: Дарницкая
be: пж/Дарніцкая

source: Даровская
be: пж/Дароўская

source: Даровский
be: пм/Дароўскі

source: Даумана
be: н/Даўмана

source: Дачная
be: пж/Дачная

source: Дачная -Зарица
be: пж/Дачная -Зарыца

source: Дачный
be: пм/Дачны

source: Дашкевича
be: н/Дашкевіча

source: Дашковская
be: пж/Дашкоўская

source: Двинская
be: пж/Дзвінская

source: Двинский
be: пм/Дзвінскі

source: Дводненко
be: н/Двадненкі

source: Двор
be: н/Двор

source: Дворищи
be: н/Дворышчы

source: Дворникова
be: н/Дворнікава

source: Дворцовая
be: пж/Палацавая

source: Дворчанина
be: н/Дварчаніна

source: Дворчик
be: н/Дворчык

source: Дебрянский Спуск
be: н/Дзябранскі Спуск

source: Дебрянский спуск
be: н/Дзябранскі спуск

source: Девятовка
be: н/Дзевятоўка

source: Дегтярева
be: н/Дзегцярова

source: Дегтярёва
be: н/Дзягцярова

source: Деда Талаша
be: н/Дзеда Талаша

source: Дежнёва
be: н/Дзяжнёва

source: Декабристов
be: н/Дзекабрыстаў

source: Демещенка
be: н/Дзямешчанкі

source: Демидова
be: н/Дзямідава

source: Демидовича
be: н/Дземідовіча

source: Демократическая
be: пж/Дэмакратычная

source: Демченко
be: н/Дземчанкі

source: Демьяна Бедного
be: н/Дзям’яна Беднага

source: Демьянковская
be: пж/Дзем'янкоўская

source: Денисова
be: н/Дзянісава

source: Денисовская
be: пж/Дзянісаўская

source: Денисовский
be: пм/Дзянісаўскі

source: Деповская
be: пж/Дэпоўская

source: Деповский
be: пм/Дэпоўскі

source: Депутатская
be: пж/Дэпутацкая

source: Депутатский
be: пм/Дэпутацкі

source: Деревенская
be: пж/Вясковая

source: Деревообделочная
be: пж/Дрэваатынковачная

source: Деревянко
be: н/Дзеравянкі

source: Держинского
be: н/Дзяржынскага

source: Десантников
be: н/Дэсантнікаў

source: Десюкевича
be: н/Дзесюкевіча

source: Детдомовская
be: пж/Дзетдомаўская

source: Детский
be: пм/Дзіцячы

source: Дехновский
be: пм/Дзяхноўскі

source: Джамбула
be: н/Джамбула

source: Джураева
be: н/Джураева

source: Дзержинского
be: н/Дзяржынскага

source: Дикуна
be: н/Дзікуна

source: Димитрова
be: н/Дзімітрава

source: Дисенская
be: Дзісенская

source: Дитвянская
be: пж/Дзітвянская

source: Дмитриева
be: н/Дзмітрыева

source: Дмитриевка
be: н/Дзмітрыеўка

source: Дмитриевой
be: н/Дзмітрыевай

source: Дмитрия Донского
be: н/Дзмітрыя Данскога

source: Дмитрука
be: н/Дзмітрука

source: Днепровская
be: пж/Дняпроўская

source: Днепровский
be: пм/Дняпроўскі

source: Днепровский "Мост"
be: н/Дняпроўскі "Мост"

source: Днепровской Флотили
be: н/Дняпроўскай флаціліі

source: Днепровской Флотилии
be: н/Дняпроўскай Флаціліі

source: Днепропетровская
be: пж/Дняпроўская

source: Днепропетровский
be: пм/Днепрапятроўскі

source: Добрая
be: пж/Добрая

source: Добрияна
be: н/Дабрыяна

source: Добровольского
be: н/Дабравольскага

source: Доброй Воли
be: н/Добрай Волі

source: Добролюбова
be: н/Дабралюбава

source: Добромысленский
be: пм/Дабрамысленскі

source: Добрушская
be: пж/Добрушская

source: Доватора
be: н/Даватара

source: Доватора Луговая
be: н/Даватара Лугавая

source: Довская
be: пж/Доўская

source: Дозорная
be: пж/Дазорная

source: Докутович
be: н/Дакутовіч

source: Докучаева
be: н/Дакучаева

source: Докшицкая
be: пж/Докшыцкая

source: Долгая
be: пж/Доўгая

source: Долгая Дубрава
be: н/Доўгая Дуброваа

source: Долгий
be: пм/Доўгі

source: Долгиновская
be: пж/Далгінаўская

source: Долгиновский
be: пм/Даўгінаўскі

source: Долгобродская
be: пж/Даўгабродская

source: Долубовная
be: пж/Далубоўная

source: Домашевичская
be: пж/Дамашэвіцкая

source: Домашевичский
be: пм/Дамашэвіцкі

source: Домашевская
be: пж/Дамашэўская

source: Домашевский
be: пм/Дамашэўскі

source: Домбровская
be: пж/Дамброўская

source: Домбровского
be: н/Дамброўскага

source: Домейко
be: н/Дамейкі

source: Доминиканская
be: пж/Дамініканская

source: Домникова
be: н/Домнікава

source: Донского
be: пм/Данскога

source: Донской
be: пм/Данскі

source: Донукалова
be: н/Данукалава

source: Дорожная
be: пж/Дарожная

source: Дорожный
be: пм/Дарожны

source: Дорохова
be: н/Дорахава

source: Дорошевича
be: н/Дарашэвіча

source: Достоевского
be: н/Дастаеўскага

source: Достойная
be: пж/Дастойная

source: Дражненский
be: пм/Дражненскі

source: Дражня
be: н/Дражня

source: Дривятская
be: пж/Дрывяцкая

source: Дроботова
be: н/Дробатава

source: Дрозда
be: н/Дразда

source: Дроздовая
be: пж/Драздовая

source: Дроздовича
be: н/Драздовіча

source: Дрозды
be: н/Дразды

source: Дружба Народов
be: н/Дружба Народаў

source: Дружбы
be: н/Дружбы

source: Дружеская
be: пж/Сяброўская

source: Дружная
be: пж/Дружная

source: Дружный
be: пм/Дружны

source: Друскеницкая
be: пж/Друскеніцкая

source: Друскеницкий
be: пм/Друскеніцкі

source: Друтская
be: пж/Друцкая

source: Друтский
be: пм/Друцкі

source: Друцк
be: н/Друцк

source: Друцкая
be: пж/Друцкая

source: Друцкий шлях
be: н/Друцкі шлях

source: Дручанская
be: пж/Дручанская

source: Дубко
be: н/Дубко

source: Дубовки
be: н/Дубоўкі

source: Дубовлянский
be: пм/Дубаўлянскі

source: Дубовский
be: пм/Дубоўскі

source: Дубойская
be: пж/Дубойская

source: Дубойский
be: пм/Дубойскі

source: Дубравинская
be: пж/Дубравінская

source: Дубравинский
be: пм/Дубравінскі

source: Дубравная
be: пж/Дуброўная

source: Дуброва
be: н/Дуброва

source: Дубровенка Левая
be: н/Дубровенка Левая

source: Дубровенка Правая
be: н/Дубровенка Правая

source: Дубровенская
be: пж/Дубровенская

source: Дубровенский
be: пм/Дубровенскі

source: Дубровенский шлях
be: н/Дубровенскі шлях

source: Дубровинская
be: пж/Дубравінская

source: Дубровича
be: н/Дубровіча

source: Дубровская
be: пж/Дуброўская

source: Дубровский
be: пм/Дуброўскі

source: Дубровского
be: н/Дуброўскага

source: Дунаевского
be: н/Дунаеўскага

source: Дунина-Марцинкевича
be: н/Дуніна-Марцінкевіча

source: Духинского
be: н/Духінскага

source: Дыбовского
be: н/Дыбоўскага

source: Дыдышко
be: н/Дыдышкі

source: Дымки
be: н/Дымкі

source: Дымковская
be: пж/Дымкоўская

source: Дынды
be: н/Дынды

source: Дягильнская
be: пж/Дзягільнская

source: Дятловский
be: пм/Дзятлаўскі

source: Дёмина
be: н/Дзёміна

source: Евдокии Лось
be: н/Еўдакіі Лось

source: Евдокима Романова
be: н/Еўдакіма Раманава

source: Евдокимова
be: н/Еўдакімава

source: Евзневская
be: пж/Еўзнеўская

source: Евстигнеева
be: н/Еўсцігнеева

source: Евфросинии Полоцкой
be: н/Еўфрасінні Полацкай

source: Евфросиньи Полоцкой
be: н/Еўфрасінні Полацкай

source: Егора Томко
be: н/Ягора Тамко

source: Егорова
be: н/Ягорава

source: Ежевичная
be: пж/Ажынавая

source: Ежи Гедройца
be: н/Ежы Гедройца

source: Езерская
be: пж/Язерская

source: Екельчика
be: н/Якельчыка

source: Елисеева
be: н/Елісеева

source: Еловая
be: пж/Яловая

source: Еловики Посёлок
be: н/Яловікі Пасёлак

source: Еловый
be: пм/Яловы

source: Ельницкая
be: пж/Ельніцкая

source: Ельская
be: пж/Ельская

source: Ельского
be: н/Ельскага

source: Емельяна Пугачева
be: н/Емяльяна Пугачова

source: Енисейский
be: пм/Енісейскі

source: Ермака
be: н/Ермака

source: Еронько
be: н/Еранько
